
RUIDefaultDeviceName							= "Tv";

OK												= "OK";
Next											= "Volgende";
Cancel											= "Annuleer";

ResumeMenuResumeItem							= "Hervat afspelen";
ResumeMenuStartFromBeginningItem				= "Speel af vanaf begin";

ITSPresentsMenuItem								= "iTunes Top 10";
ITunesTop10MusicVideos							= "iTunes Top 10 muziekvideo's";
LoadingDataFromITMS								= "Verbinden met de iTunes Store…";
LoadingDataFromApple							= "Filmtrailers laden…";

PhotoModuleAllSubAlbumsMenuItem					= "Alles";
PhotoModuleSharedAlbumsMenuItem					= "Gedeelde foto's";
PhotoModuleFetchingServersMenuItem				= "Gedeelde foto's zoeken…";
PhotoModuleNoServersMenuItem					= "Geen gedeelde foto's beschikbaar";
PhotoModuleNoServersExplanation					= "Er zijn op dit moment geen gedeelde iPhoto-bibliotheken beschikbaar.";
PhotoWindowHeader								= "Foto's";
NoPhotosInAlbumMessage							= "Dit album bevat geen foto's.";
PhotoSlideshowSettings							= "Dia-instellingen";

// Slideshow Settings:

PhotoSlideshowSettingTimePerSlide				= "Tijd per dia";
PhotoSlideshowSettingMusic						= "Muziek";
PhotoSlideshowSettingRepeat						= "Herhaal";
PhotoSlideshowSettingShufflePhotos				= "Shuffle foto's";
PhotoSlideshowSettingShuffleMusic				= "Shuffle muziek";
PhotoSlideshowSettingKenBurns					= "Ken Burns-effect";
PhotoSlideshowSettingTransitions				= "Overgangen";
PhotoSlideshowSettingTimeFormat					= "%d seconden"; // examples: 3 seconds, 5 seconds, 10 seconds

PhotoSettingRandomTransitions					= "Willekeurig";
PhotoSettingNoTransitions						= "Uit";
Cube											= "Kubus";
Dissolve										= "Overvloeien";
Droplet											= "Druppel";
"Fade Through Black"							= "Overgaan in zwart";
Flip											= "Spiegelen";
"Mosaic Flip Large"								= "Mozaïek omkeren (groot)";
"Mosaic Flip Small"								= "Mozaïek omkeren (klein)";
"Page Flip"										= "Pagina omslaan";
Push											= "Duwen";
Reveal											= "Onthullen";
Twirl											= "Tollen";
Wipe											= "Uitwissen";

PhotoSlideshowSettingMusicNowPlaying			= "Huidige";

PhotoSettingOff									= "Uit";
PhotoSettingOn									= "Aan";

TVShowsHourMinuteSecondFormat					= "%d:%02d:%02d";
TVShowsMinuteSecondFormat						= "%d:%02d";
TVShowsUnknownShow								= "Naamloos";
SortWidgetDateLabel								= "Datum";
SortWidgetShowLabel								= "Programma";

/* Metadata strings */
ActorsSeparator									= ", ";

MetadataLabelSeparator							= ":";

MetadataCast									= "Acteurs";
MetadataDuration								= "Lengte";
MetadataAirDate									= "Uitgezonden";
MetadataReleaseDate								= "Uitgebracht";
MetadataInTheatres								= "In bioscopen";
MetadataArtist									= "Artiest";
MetadataAlbum									= "Album";
MetadataGenre									= "Genre";
MetadataNumberOfEpisodes						= "Aantal afleveringen";
MetadataNumberOfTracks							= "Tracks";
MetadataMostRecent								= "Meest recente";
MetadataDirector								= "Regisseur";
MetadataDirectors								= "Regisseurs";
MetadataProducer								= "Producer";
MetadataProducers								= "Producers";
MetadataArtistVarious							= "Diversen";
MetadataArtistUnknown							= "Onbekende artiest";
MetadataAlbumUnknown							= "Onbekend album";
MetadataPlaylistUnknown							= "Onbekende afspeellijst";
MetadataComposerUnknown							= "Onbekende componist";
MetadataGenreUnknown							= "Onbekend genre";
MetadataAuthor									= "Maker";
MetadataTitle									= "Titel";
MetadataEpisode									= "Aflevering";
MetadataSeasonFormat							= "(Seizoen %d)";
MetadataFrom									= "Van";
MetadataTags									= "Tags";
MetadataViews									= "Weergaven";
MetadataDateAdded								= "Toegevoegd";
MetadataCategory								= "Categorie";

/* Rating strings */
RatingExplicit									= "Expliciet";

MediaTitleDefault								= "Naamloos";

StreamingNameInList								= "Streaming";
StreamingSearchingForSharedMedia				= "Zoeken naar gedeeld materiaal…";

TodayDate										= "Vandaag";
YesterdayDate									= "Gisteren";

GoBackText										= "Druk op de menuknop om terug te gaan";

/* key is always the same, value is language key like ru, Spanish, etc */
UseMe											= "Nederlands";

AuthPasswordPrompt								= "Wachtwoord:";
AuthEnterPasswordPrompt							= "Geef wachtwoord op voor '%@':";

TextInputDoneLabel								= "GEREED";
TextInputDeleteLabel							= "Verwijder";
TextInputSpaceLabel								= "Spatie";

AlternateTextInputSpaceLabel					= "Spatie";
AlternateTextInputDeleteLabel					= "Verwijder";
TextInputMoreSymbolsLabel						= "#+=";
TextInputMoreCharactersLabel					= "abc";

/* all the items in this group are old and will be replaced with non-Module versions */

MusicNameInList									= "Muziek";
MusicPlaylistsMenuItem							= "Afspeellijsten";
MusicArtistsMenuItem							= "Artiesten";
MusicAlbumsMenuItem								= "Albums";
MusicSongsMenuItem								= "Nummers";
MusicPodcastsMenuItem							= "Podcasts";
MusicMusicVideosMenuItem						= "Muziekvideo's";
MusicGenresMenuItem								= "Genres";
MusicComposersMenuItem							= "Componisten";
MusicAudiobooksMenuItem							= "Audioboeken";
MusicShuffleSongsMenuItem						= "Shuffle nummers";
MusiciTunesPresentsMenuItem						= "Nu in de iTunes Store";
MusicNowPlayingMenuItem							= "Huidige";
MusicCDMenuItem									= "%@";
MusicCDEjectMenuItem							= "Verwijder cd";
MusicSharedMusicMenuItem						= "Gedeelde muziek";
MusicSpecialPlaylistName						= "Front Row-afspeellijst";
MusicAllAlbumsListHeader						= "Alle albums";
MusicAllSongsListHeader							= "Alle nummers";
MusicAllArtistsListHeader						= "Alle artiesten";
MusicAllTracksListSpecifier						= "Alles";
MusicUntitledTrack								= "Naamloze track";
MusicNoSharedPlaylistsMenuItem					= "Geen muziek beschikbaar";
MusicTrackIndexOfCount							= "%ld van %ld";

/* radio-specific music strings*/
MusicRadioBufferingText							= "Stream '%@' bewaren in buffer";

TrailerNegativeTimeChar							= "-";
TrailerHourMinuteSecondFormat					= "%@%01d:%02d:%02d";
TrailerMinuteSecondFormat						= "%@%01d:%02d";

GenericError                                    = "Er heeft zich een fout voorgedaan.";
GenericListError								= "Deze lijst bevat geen onderdelen.";

WaitPleaseWait									= "Even geduld";
WaitContactingRemoteHost						= "Verbinden met externe iTunes-host…";

WirelessSetupSearchText							= "Zoeken naar draadloze netwerken…";
NotConnectedToInternet							= "Uw Apple TV is niet verbonden met het internet.";
NotConnectedToNetwork							= "Uw Apple TV is niet verbonden met het netwerk.";
CheckNetworkConnection							= "Controleer de instellingen en probeer het opnieuw.";
UntitledWirelessNetworkName						= "Niet beschikbaar";

// iTunesPairing Strings
PairWithITunesTitle								= "Verbind met iTunes";

PairWithITunesForInitialSyncingDescription		= "Om de configuratie te voltooien en uw iTunes-materiaal te synchroniseren met uw Apple TV, opent u iTunes en kiest u 'Apple TV' uit de lijst met apparaten. U moet deze toegangscode invoeren:";
PairWithITuneForInitialSyncingSkipPairingLabel	= "Om de Apple TV alleen voor streamen te gebruiken, drukt u op de menuknop en kiest u 'Verbind met iTunes' uit het menu 'Bronnen'.";

PairWithITunesForSyncingDescription				= "Om een verbinding met iTunes tot stand te brengen en uw iTunes-materiaal te synchroniseren met uw Apple TV, opent u iTunes en kiest u 'Apple TV' uit de lijst met apparaten. U moet deze toegangscode invoeren:";
PairWithITunesForSyncingDescriptionWhenCurrentlyPaired	= "Uw Apple TV is momenteel verbonden met '%@'. Als u de Apple TV met een andere bibliotheek wilt verbinden, opent u iTunes op de andere computer en kiest u 'Apple TV' uit de lijst met apparaten. U moet deze toegangscode invoeren:";

PairWithITunesForSyncingSkipPairingLabel		= "";

PairWithITunesForStreamingDescription			= "Om iTunes-materiaal naar uw Apple TV te streamen, opent u iTunes en kiest u 'Apple TV' uit de lijst met apparaten. U moet deze toegangscode invoeren:";
PairWithITunesStreamingSkipPairingLabel			= "";

PairWithITunesTurningOffSyncingWarning			= "Als u het synchroniseren uitschakelt, wordt de gehele huidige inhoud van uw Apple TV verwijderd.";
PairWithITunesChangingSyncingHostWarning		= "Als u de iTunes-bibliotheek wijzigt, wordt de gehele inhoud van uw Apple TV vervangen.";

PairWithITunesRequirementLabel					= "Voor Apple TV is iTunes 7.1.1 of hoger vereist";
PairWithITunesCancel							= "Annuleer";
PairWithITunesContinue							= "Ga door";


// These are the strings for a fatal error alert.  The user will basically have the option to cancel or restart the app
FatalExceptionAlertTitle						= "Er heeft zich een fout voorgedaan.";
FatalExceptionAlertDescription					= "Druk op de afspeel/pauzeknop om uw Apple TV opnieuw op te starten.";

// These are UI strings for various timings
720p60											= "720p HD";
720p50											= "720p HD - 50Hz";
1080i60											= "1080i HD";
1080i50											= "1080i HD - 50Hz";
1080p60											= "1080p HD";
1080p50											= "1080p HD - 50 Hz";
480p60											= "480p";
576p50											= "576p - 50Hz ";
576i											= "576i - 50Hz";

// Loading data from remote sources
LoadingLibrary									= "Verbinden";
LoadingLibraryNamed								= "'%@' laden…";
ConnectionToiTunesLost							= "iTunes-bibliotheek niet beschikbaar";
WaitingForiTunesToStart							= "Er wordt geprobeerd om opnieuw verbinding te maken met '%@'. Zorg dat de computer is ingeschakeld en dat iTunes is geopend.";
GoToSources										= "Ga naar bronnen";
AttemptingToAuthorizeContent					= "Poging tot autorisatie…";

SharedITunesLibraryPasswordTitle				= "Wachtwoord gedeelde bibliotheek";
SharedITunesLibraryPasswordText					= "Voer het wachtwoord voor '%@' in en klik op 'Gereed'.";
SharedITunesLibraryPasswordPrompt				= "Wachtwoord:";
SharedITunesLibraryPasswordRetryTitle			= "Wachtwoord onjuist";
SharedITunesLibraryPasswordRetryText			= "Het opgegeven wachtwoord voor '%@' is onjuist.\nProbeer het opnieuw.";

SharedIPhotoLibraryPasswordTitle				= "Wachtwoord fotobibliotheek";
SharedIPhotoLibraryPasswordText					= "Voer het wachtwoord voor '%@' in en klik op 'Gereed'.";
SharedIPhotoLibraryPasswordPrompt				= "Wachtwoord:";
SharedIPhotoLibraryPasswordRetryTitle			= "Wachtwoord onjuist";
SharedIPhotoLibraryPasswordRetryText			= "Het opgegeven wachtwoord voor '%@' is onjuist.\nProbeer het opnieuw.";

ConnectToITunesForStreaming						= "Verbind met nieuwe iTunes";
StreamingServerNotAvailable						= "Bibliotheek niet beschikbaar";
TurnOnStreamingServer							= "Zorg dat de computer met '%@' is ingeschakeld en iTunes is geopend.";
DisconnectStreamingHost							= "Verbreek iTunes-verbinding";
MaxStreamingHostCountReached					= "U kunt verbinding maken met maximaal vijf iTunes-bibliotheken. Verbreek een van de bestaande verbindingen, zodat u een verbinding met een nieuwe bibliotheek tot stand kunt brengen.";
SelectHostToDelete								= "Verbinden met nieuwe iTunes.";

// Messages shown above sync progress indicator during syncing:
BRSyncProgressSourceTextFormat					= "Synchroniseren: '%@'"; // %@ is name of iTunes library
BRSyncProgressAssetTextFormat					= "%d van %d kopiëren: %@"; // Example: Copying 123 of 295: Finding Nemo

// Parental Controls passcode text
BRParentalControlsPasscodeEnterTitle			= "Toegangscode opgeven";
BRParentalControlsPasscodeEnterPrompt			= "Geef uw viercijferige toegangscode voor ouderlijk toezicht op.";
BRParentalControlsPasscodeWrongTitle			= "Toegangscode onjuist";
BRParentalControlsPasscodeWrongPrompt			= "De opgegeven toegangscode is onjuist.";
BRParentalControlsPasscodeSetTitle				= "Toegangscode instellen";
BRParentalControlsPasscodeSetPrompt				= "Om voor het eerst ouderlijk toezicht op uw Apple TV in te stellen, geeft u een toegangscode van vier cijfers op. Nadat u deze toegangscode hebt ingesteld, moet u deze invoeren om de instellingen voor ouderlijk toezicht te wijzigen.";
BRParentalControlsPasscodeConfirmTitle			= "Toegangscode bevestigen";
BRParentalControlsPasscodeConfirmPrompt			= "Geef uw viercijferige toegangscode opnieuw op.";
BRParentalControlsPasscodeConfirmedTitle		= "Toegangscode bevestigd";
BRParentalControlsPasscodeConfirmedPrompt		= "Zorg dat u uw toegangscode op een veilige plaats bewaart. Als u uw toegangscode vergeet, kunt u deze opnieuw instellen door 'Herstel fabrieksinstellingen' te kiezen om de oorspronkelijke fabrieksinstellingen van de Apple TV te herstellen.";
BRParentalControlsPasscodeMismatchTitle			= "Toegangscode komt niet overeen";
BRParentalControlsPasscodeMismatchPrompt		= "De opgegeven toegangscode komt niet overeen.";
BRParentalControlsPasscodeTryAgainItem			= "Stel toegangscode opnieuw in";
BRParentalControlsPasscodeOldTitle				= "Oude toegangscode";
BRParentalControlsPasscodeOldPrompt				= "Geef uw oude viercijferige toegangscode op.";
BRParentalControlsPasscodeChangeTitle			= "Nieuwe toegangscode";
BRParentalControlsPasscodeChangePrompt			= "Geef uw nieuwe viercijferige toegangscode op.";

// Syncing text
BRSettingSyncing								= "Synchronisatie";
BRSettingTurnOnSyncing							= "Schakel synchroniseren in";
BRSettingTurnOffSyncing 						= "Schakel synchroniseren uit";
BRSettingChangeITunesLibrary 					= "Wijzig iTunes-bibliotheek";

// Combo Row text
AssetViewFormat									= "%@ weergave";
AssetViewsFormat								= "%@ weergaven";

BRDVDLoadingText								= "Dvd laden…";
BRDVDMenuItemResume								= "Hervat afspelen";
BRDVDMenuStartFromBeginning						= "Speel af vanaf begin";
BRDVDMenuItemEjectDisk							= "Verwijder schijf";
BRDVDMenuItemDVDMenu							= "Dvd-menu";
BRDVDPlayerChapterFormatter                     = "Hoofdstuk %d van %d";

// Account Management text
BRAccountSelectorOtherAccount					= "Andere…";

// HDCP Error dialog
HDCPErrorDialogTitle							= "Geen HDCP";
HDCPErrorDialogExplanation						= "Voor het afspelen van dit materiaal is HDCP vereist. Om dit materiaal te kunnen bekijken, moeten de aangesloten beeldschermen HDCP ondersteunen.";


